[{"id":"5","title":"Fryderyk Franciszek Chopin","date":"2021-04-15 18:21","content":"Fryderyk Franciszek Chopin (fr. Frédéric Chopin; ur. 22 lutego lub 1 marca 1810↓ w Żelazowej Woli, zm. 17 października 1849 w Paryżu) – polski kompozytor i pianista. Od września 1831 roku mieszkał we Francji.\r\n\r\nJest uważany za jednego z najwybitniejszych kompozytorów romantycznych, a także za jednego z najważniejszych polskich kompozytorów w historii. Był jednym z najsłynniejszych pianistów swoich czasów, często nazywany poetą fortepianu. Elementem charakterystycznym dla utworów Chopina jest pogłębiona ekspresja oraz czerpanie z wzorców stylistycznych polskiej muzyki ludowej.\r\n\r\nZ okazji 150-lecia urodzin Fryderyka Chopina uchwałą Rady Państwa z 8 maja 1958 rok 1960 został ogłoszony Rokiem Chopinowskim[1]. Z okazji jubileuszu 200-lecia urodzin Chopina zarówno uchwałą Sejmu RP z 9 maja 2008[2], jak i uchwałą Senatu RP z 7 października 2009[3], rok 2010 został ustanowiony Rokiem Fryderyka Chopina."},{"id":"6","title":"Juliusz Słowacki","date":"2021-04-15 18:22","content":"Juliusz Słowacki herbu Leliwa (ur. 4 września 1809 w Krzemieńcu, zm. 3 kwietnia 1849 w Paryżu[1]) – polski poeta, przedstawiciel romantyzmu, dramaturg i epistolograf. Obok Mickiewicza i Krasińskiego określany jako jeden z Wieszczów Narodowych. Twórca filozofii genezyjskiej (pneumatycznej), epizodycznie związany także z mesjanizmem polskim, był też mistykiem. Obok Mickiewicza uznawany powszechnie za największego przedstawiciela polskiego romantyzmu.\r\n\r\nUtwory Słowackiego, zgodnie z duchem epoki i ówczesną sytuacją narodu polskiego, podejmowały istotne problemy związane z walką narodowowyzwoleńczą, z przeszłością narodu i przyczynami niewoli, ale także poruszały uniwersalne tematy egzystencjalne. Jego twórczość wyróżniała się mistycyzmem, wspaniałym bogactwem wyobraźni, poetyckich przenośni i języka. Jako liryk zasłynął pieśniami odwołującymi się do Orientu, źródeł ludowych i słowiańszczyzny. Był poetą nastrojów, mistrzem operowania słowem. Obok Cypriana Kamila Norwida i Tadeusza Micińskiego uważany za największego z mistyków polskiej poezji. Miał zresztą (i opisał je w Raptularzu[2]) doświadczenia mistyczne."},{"id":"7","title":"Cyprian Kamil Norwid","date":"2021-04-15 18:22","content":"Cyprian Kamil Norwid, właściwie Cyprian Ksawery Gerard Walenty Norwid herbu Topór (ur. 24 września 1821 w Laskowie-Głuchach, zm. 23 maja 1883 w Paryżu) – polski poeta, prozaik, dramatopisarz, eseista, grafik, rzeźbiarz, malarz i filozof.\r\n\r\nCzęsto uznawany za ostatniego z czterech najważniejszych polskich poetów romantycznych. Wielu historyków literatury uważa jednak taki pogląd za zbytnie uproszczenie, zaliczając jego twórczość raczej do klasycyzmu i parnasizmu.\r\n\r\nPrzeważającą część swojego życia spędził za granicą, głównie w Paryżu, żyjąc w nędzy i utrzymując się z prac dorywczych. Twórczość Norwida, trudna do zrozumienia dla jemu współczesnych, została zapomniana po jego śmierci. Został odkryty ponownie dopiero w okresie Młodej Polski głównie za sprawą Zenona Przesmyckiego-Miriama (po części również młodego Władysława Stanisława Reymonta[1])."}]