[{"id":"1","name":"Mariusz Zbigniew ","surname":"Pudzianowski","position":"To by nic nie dało nie dałoby nic","email":"polska@gurom.pl","phone":"213721370","description":"pseudonimy: „Pudzian”, „Dominator”, Pyton, Pudzilla;\r\nOśmiokrotny Mistrz Polski Strongman. Sześciokrotny Mistrz Europy Strongman w latach 2002–2004 i 2007–2009. Pięciokrotny Mistrz Świata Strongman w latach 2002, 2003, 2005, 2007 i 2008. Trzykrotny drużynowy Mistrz Świata Par Strongman w latach 2003–2005. Mistrz Super Serii w sezonach 2003\/2004, 2005–2007. Zwycięzca i finalista wielu innych zawodów siłaczy.","imgName":"pudzian.png"},{"id":"2","name":"Roman Stanisław ","surname":"Dmowski","position":"Redaktor Naczelny Artykułów","email":"nacjonalizm@polski.pl","phone":"777777777","description":"Roman Stanisław Dmowski (ur. 9 sierpnia 1864 w Kamionku, zm. 2 stycznia 1939 w Drozdowie) – polski polityk, publicysta polityczny, minister spraw zagranicznych, poseł na Sejm Ustawodawczy II Rzeczypospolitej, poseł II i III Dumy Państwowej Imperium Rosyjskiego. Współzałożyciel Narodowej Demokracji (endecji, ruchu narodowego), główny ideolog polskiego nacjonalizmu.","imgName":"dmowski.png"},{"id":"3","name":"Fryderyk Franciszek ","surname":"Chopin","position":"Naczelny Sekretarz Rady Kompozytorów","email":"chopin@music.fr","phone":"2202181049","description":"Jest uważany za jednego z najwybitniejszych kompozytorów romantycznych, a także za jednego z najważniejszych polskich kompozytorów w historii. Był jednym z najsłynniejszych pianistów swoich czasów, często nazywany poetą fortepianu. Elementem charakterystycznym dla utworów Chopina jest pogłębiona ekspresja oraz czerpanie z wzorców stylistycznych polskiej muzyki ludowej.","imgName":"chopin.png"},{"id":"4","name":"Robert Witold ","surname":"Makłowicz","position":"Prezes Firmowej Restauracji","email":"maikel@nieplacz.croatia","phone":"123123123","description":"(ur. 12 sierpnia 1963 w Krakowie) – polski krytyk kulinarny, dziennikarz, pisarz, publicysta, podróżnik i youtuber. Wypowiedzi Roberta Makłowicza stanowią źródło dla wielu dzieł kultury, głównie remiksów. Utwór twórcy I_W_O „Być jak Robert Makłowicz” ukazał się w 2004 na płycie Piotra Kaczkowskiego Minimax.pl oraz był notowany na Liście Przebojów Programu III, gdzie doszedł do miejsca 15., utrzymując się w zestawieniu przez 15 tygodni.","imgName":"maklowicz.png"},{"id":"5","name":"do testu","surname":"asdasdasdasd ","position":"asdasdasda sd asdqw3fd sdfg as","email":"asdasdasdsadas@a.sdasd","phone":"21312312321","description":"kjaghsvd kuashgvd kuashygd kasulydg askuydg aosiyudg oasiuydghoiausygd o8asyughd pasuhd osaygf oasygfd oapiSYUGHF DOASuiyhfdg aosudiyfgh awso8yufhg oASIUYFSGD OAiusy gfasouiyfg asoiufd ghasoiuf haspiufdh adspiudgfh oasidyufh aopsiduyfh alsihf gasoliuydfgh oawiseuyfg o8iaweyug fouiyashg fioy8uzs agfuoyh gaslhifg alsiudy fgoiasughf liashgf oiasyuhgf lasuidhgc lauisygf oawseiyugf oiayusg fopiyuasdg  fipoyuasgpif dugi","imgName":"chopin2.png"},{"id":"6","name":"Papież","surname":" Polak","position":"Święty Doradca Prezesa","email":"niebo@katolickie.god","phone":"777777777","description":"Jan Paweł II (łac. Ioannes Paulus PP. II, wł. Giovanni Paolo II, właśc. Karol Józef Wojtyła i; ur. 18 maja 1920 w Wadowicach, zm. 2 kwietnia 2005 w Watykanie) – polski duchowny rzymskokatolicki, biskup pomocniczy krakowski (1958–1964), a następnie arcybiskup metropolita krakowski (1964–1978), kardynał (1967–1978), zastępca Przewodniczącego Konferencji Episkopatu Polski (1969–1978), 264. papież i 6. Suweren Państwa Watykańskiego w latach 1978–2005. Święty Kościoła katolickiego.","imgName":"jp2.png"}]